 let reviewData = [
  {
    title: "내건주님을 안지\n벌써 2년이 다 되어가요",
    content:
      "내건주님을 안지 벌써 2년이 다 되어가요. 당시 저는 대기업 직장이었고, 퇴사가 하고 싶어서 투잡 공부를 다양하게 하던 중 내건주님을 알게 되었습니다. 내건주님이 2년간 성장하는 사이, 저도 그토록 원했던 대기업에 퇴사를 했습니다. 좋은결과를 보니 일하는 보람이 이런거구나를 느끼게 되는 요즘입니다.",
    rate: 5.0,
    user: "선유진 졸업생"
  },
  {
    title: "너무나 감사드리고 그렇게나마 작은 보답을 하고 싶었습니다.",
    content:
      "오늘 군산팀 심화반 시작했고 두분 다 카드결재 했습니다. 그리고 적음 금액이지만 남은 금액의 20% 계좌로 넣었습니다. 너무나 감사드리고 그렇게나마 작은 보답을 하고 싶었습니다. 기부하지 마시고 아버님과 맛있는 거 사드세요~^^",
    rate: 5.0,
    user: "조유민 졸업생"
  },
  {
    title: "다른 일을 시작하는데 가장 큰 원동력이었던 건",
    content:
      "저는 작년 6월에 수강한 임xx입니다. 어제 퇴사통보를 했고 4월까지만 다니기루 했답니다!:) 2년 반도 안 다닌 첫 직장이라 조금 싱숭생숭하더라구요. 제가 다른 일을 시작하는데에 가장 큰 원동력이었던 건 내건주님 덕분이라 이렇게 몇자써서 감사의 마음을 전합니다. ",
    rate: 5.0,
    user: "임다희 졸업생"
  },
  {
    title: "내건주님을 안지 벌써 2년이 다 되어가요",
    content:
      "내건주님을 안지 벌써 2년이 다 되어가요. 당시 저는 대기업 직장이었고, 퇴사가 하고 싶어서 투잡 공부를 다양하게 하던 중 내건주님을 알게 되었습니다. 내건주님이 2년간 성장하는 사이, 저도 그토록 원했던 대기업에 퇴사를 했습니다. 좋은결과를 보니 일하는 보람이 이런거구나를 느끼게 되는 요즘입니다.",
    rate: 5.0,
    user: "선유진 졸업생"
  },
  {
    title: "너무나 감사드리고 그렇게나마 작은 보답을 하고 싶었습니다.",
    content:
      "오늘 군산팀 심화반 시작했고 두분 다 카드결재 했습니다. 그리고 적음 금액이지만 남은 금액의 20% 계좌로 넣었습니다. 너무나 감사드리고 그렇게나마 작은 보답을 하고 싶었습니다. 기부하지 마시고 아버님과 맛있는 거 사드세요~^^",
    rate: 5.0,
    user: "조유민 졸업생"
  },
  {
    title: "다른 일을 시작하는데 가장 큰 원동력이었던 건",
    content:
      "저는 작년 6월에 수강한 임xx입니다. 어제 퇴사통보를 했고 4월까지만 다니기루 했답니다!:) 2년 반도 안 다닌 첫 직장이라 조금 싱숭생숭하더라구요. 제가 다른 일을 시작하는데에 가장 큰 원동력이었던 건 내건주님 덕분이라 이렇게 몇자써서 감사의 마음을 전합니다. ",
    rate: 5.0,
    user: "임다희 졸업생"
  }
];


export default reviewData